export const reviews = [
  {
    id: 1,
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای",
    author: "امیر محمد",
    date: "12 مرداد 1401",
    time: "12:33",
  },
  {
    id: 2,
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
    author: "امیر محمد",
    date: "12 مرداد 1401",
    time: "12:33",
  },
  {
    id: 3,
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ است.",
    author: "امیر محمد",
    date: "12 مرداد 1401",
    time: "12:33",
  },
];
